export const data = [
  {
    title: "Анализ текущего состояния карьеры",
    desc: "Проведем оценку вашего кейса и создадим стратегию для дальнейшего карьерного развития.",
    img: "/Exclude.png",
  },
  {
    title: "Сопроводительные письма и резюме ",
    desc: "Проведем оценку вашего кейса и создадим стратегию для дальнейшего карьерного развития.",
    img: "/Exclude-1.png",
  },
  {
    title: "Поиск работы",
    desc: "Проведем оценку вашего кейса и создадим стратегию для дальнейшего карьерного развития.",
    img: "/Exclude-2.png",
  },
  {
    title: "Тренинг по презентации личного бренда",
    desc: "Проведем оценку вашего кейса и создадим стратегию для дальнейшего карьерного развития.",
    img: "/Exclude-3.png",
  },
  {
    title: "Подготовка к собеседованию",
    desc: "Проведем оценку вашего кейса и создадим стратегию для дальнейшего карьерного развития.",
    img: "/Exclude-4.png",
  },
  {
    title: "Подготовка к собеседованию",
    desc: "Проведем оценку вашего кейса и создадим стратегию для дальнейшего карьерного развития.",
    img: "/logo.png",
  },
];
